<?php

return [
        //appPortal
        'Homepage' => 'الرئيسية ',
        'About' => 'من نحن ',
        'OurServices' => 'خدماتنا ',
        'OurProjects' => 'مشاريعنا ',
        'OurGroup' => ' مجموعتنا',
        'Suppliers'=> ' الموردون',
        'news' => 'الأخبار',
        'Connectus' => 'تواصل معنا',
        'Subscribeus' => 'اشترك معنا ',
        
        'Link' => ' روابط',
	'Subscribe' => ' اشتراك',

	
	
	'copyright'=> 'جميع الحقوق محفوظة لدى جندلة لإدارة حلول الأعمال',
        // end appPortal
		
		
		
		// homepages
	'des_1' => 'اهلا بكم في جندله لإدارة الأعمال',
    'des_2' => 'مع جندله لإدارة الاعمال اوجدنا للاعمال حلول ',
    'des_3' => 'تضم شركة حلول الاعمال فريق من الخبراء في مجالات متعددة لضمان تقديم خدمات متكاملة للعملاء',
	
	'reviews' => 'اراء عملائنا',

	    // end homepages
        'Search' => 'بحث',
        'Recent-Posts' => 'المشاركات الاخيرة',
        'More' => 'المزيد ',


      // aboutUs
  
     //end  aboutUs

        //Contact
        'with' => 'معنا ',
        'contact' => 'تواصل   ',
        'phone' => 'الهاتف ',
        'location' => 'الموقع ',
        'inquiries' => 'استفسارات',
        'name' => 'الاسم',
        'email' => 'البريد الالكترونى',
        'subject' => 'عنوان الرساله',
        'message' => 'محتوى الرسالة',
        'send' => 'إرسال',
        // end contact
        'go-site' => ' أذهب الى الموقع',
        'des_4' =>'مرحبا بكم في صفحة علاقات الموردين الخاصة بشركة جندلة ، والتي يسرّنا من خلالها التواصل مع المنشآت المحلية والدولية بالإضافة إلى أصحاب العمل الحر المتخصصين في مجالاتهم',

        'des_5' =>'القطاعات التي تتعاقد معها جندلة بشكل مستمر
        ',

        'des_6' =>'نحن في بحث دائم عن موردي خدمات وسلع في القطاعات المختلفة، والتي تتضمن          

        ',
        'business-solutions'=>'            حلول الأعمال
        ',
        'Event-management'=>'           إدارة الفعاليات
        ',
        'information-technology'=>'                      تقنية المعلومات
 
        ',
        'Consulting'=>'          الاستشارات
        ',
        'Legal-services'=>'                     الخدمات القانونية
       
        ',
        'des_7' =>'         نحن جندله لإدارة الأعمال  تعمل وفق رؤى عصرية متجددة، نعتمد الابتكار منهجاً لنا في جميع أعمالنا، وقد اكتسبنا مكانتنا المتميزة في صناعة الأحداث وإدارة فعاليات الأعمال مستندين في ذلك على قيم الإبداع والتكامل الخدمي تحقيقاً لمزيد من التميز ومواكبة سباق التطور المتنامي بكل القطاعات والمجالات بما يتناسب مع تطلعات عملائنا وطموحاتهم   
        ',
        'des_8' =>'  ومتخصصون في تقديم الحلول المختلفة للجهات الحكومية، وشبه الحكومية، وقطاع الأعمال الخاص الربحي، وغير الربحي في كل مشروع نعمل عليه نقترب نحو تحقيق الرؤية على أرض الواقع',
        'des_9' =>'               شركة حلول الأعمال لتقديم جميع الخدمات
        ',
        'Ourvision' => 'رؤيتنا ',
        'ourcommunity' => 'مجتمعنا ',
        'Companybrochure' => 'ا لكتيب التعريفي للشركة',
        'work' => 'رؤيتنا ',
        'des_10' =>'رؤيتنا هي أن نتفرد بمصاف صُنّاع فعاليات الأعمال عالمياً من خلال تقديم حلول مبتكرة ارتكازاً على القيم وارتكازاً على القيم واستناداً إلى البحث والتحليل المستمر للاتجاهات السوقية ودراسة متغيرات',
        'des_11' =>' في مجموعة حلول الأعمال نسعى دائماً إلى تطوير مفهوم جديد للأحداث وفعاليات الأعمال يلبي احتياجات السوق ورغباته ويوفر لجميع شركائنا فرصاً جديدة لبناء العلاقات والشبكات لتحقيق نمو أعمال مستدام.
        ',

    ];